"Copy Path" = "Kopiera sökväg";
"Path" = "Sökväg";
"URL" = "URL";
"Windows Path" = "Windows-sökväg";
"HFS Path" = "HFS-sökväg";
"Terminal Path" = "Terminal-sökväg";
"Short Path" = "Kort sökväg";
"Short URL" = "Kort URL";
"Name" = "Namn";

"(default)" = "(förvald)";
